asciinema
aws-iam-authenticator
aws-okta
awscli
expect
freetype
fswatch
gdbm
gettext
ghostscript
gifsicle
git
glib
glide
go
helm
hub
icu4c
ilmbase
imagemagick
jpeg
jq
ktunnel
kubernetes-helm
libde265
libevent
libffi
libheif
libomp
libpng
libtiff
libtool
little-cms2
moreutils
ncurses
node
oniguruma
openexr
openjpeg
openssl
openssl@1.1
pcre
pcre2
pre-commit
pv
python
python@3.8
readline
reminders-cli
shared-mime-info
shellcheck
spatialindex
sqlite
telnet
tmux
todoist
ucspi-tcp
utf8proc
watch
webp
x265
xz
yarn
